Repository: vcamapp/app
Catalog: app/xcode/Sources/VCamUI/Resources/Localizable.xcstrings
Source language: en
Languages: ja, ko

# aboutApp
source: About %@
ja: %@について
ko: %@에 관하여

source: Account Management...
ja: アカウント管理...
ko: 계정 관리...

source: Acquire License...
ja: ライセンスを取得する...
ko: 라이선스 취득...

source: Action
ja: アクション
ko: 동작

source: Add
ja: 追加
ko: 추가

source: Add Image
ja: 画像を追加
ko: 이미지 추가

# addScreenCapture
source: Add Screen
ja: 画面キャプチャを追加
ko: 화면 캡처 추가

# addToMacOSMenuBar
source: Add icon in macOS menu bar
ja: macOSのメニューバーに追加する
ko: macOS 메뉴 막대에 아이콘 추가

source: Add Video Capture
ja: 映像キャプチャを追加
ko: 영상 캡처 추가

source: Add Web
ja: ウェブを追加
ko: 웹 추가

source: Add Wind
ja: 風を追加
ko: 바람 추가

# allowFor %@
source: Allow access to %@
ja: %@へのアクセスを許可してください
ko: %@에 대한 접근을 허용해 주세요

# alwaysEnabledWhileUsingURP
source: This setting is always enabled while URP is enabled.
ja: URP有効時は常に有効になります
ko: URP 사용 시 항상 활성화됩니다

source: Always on Top
ja: ウィンドウを常に最前面にする
ko: 윈도우를 항상 맨 앞에 표시

source: Ambient light color
ja: 環境光の色
ko: 환경광 색상

source: Ambient light intensity
ja: 環境光の強さ
ko: 환경광 세기

source: Anamorphic ratio
ja: 歪み (アナモルフィック)
ko: 왜곡 (아나모픽)

source: Apply
ja: 適用
ko: 적용

# asHorizontalVideo
source: - Horizontal
ja: (横長)
ko: (가로)

# asVerticalVideo
source: - Vertical
ja: (縦長)
ko: (세로)

source: Background
ja: 背景
ko: 배경

source: Bloom
ja: ブルーム (Bloom)
ko: 블룸 (Bloom)

source: Blur
ja: ブラー / ぼかし
ko: 블러 / 흐림

source: Bye
ja: バイバイ
ko: 바이바이

source: Calibrate
ja: キャリブレーション
ko: 캘리브레이션

# calibrationCompleted
source: Calibration complete
ja: キャリブレーションが完了しました
ko: 캘리브레이션이 완료되었습니다

source: Camera
ja: カメラ
ko: 카메라

# cameraExposure
source: Camera Exposure (EV)
ja: カメラの露出 (EV)
ko: 카메라 노출 (EV)

# cameraExtensionAwaitingUserApproval
source: The virtual camera is not allowed. Please allow it from the 'Login Items & Extensions' of 'General' section in the settings app.
ja: 仮想カメラが許可されていません。設定アプリの「一般」→「ログイン項目と拡張機能」から許可してください。
ko: 가상 카메라가 허용되지 않았습니다. 설정 앱의 '일반' → '로그인 항목 및 확장 프로그램'에서 허용해 주세요.

# cameraExtensionNotWorking
source: The virtual camera is NOT working.
ja: 仮想カメラは動作していません。
ko: 가상 카메라가 동작하지 않습니다.

# cameraExtensionWorking
source: The virtual camera is working.
ja: 仮想カメラは動作しています。
ko: 가상 카메라가 동작 중입니다.

source: Cancel
ja: キャンセル
ko: 취소

source: Capture Preference
ja: キャプチャ設定
ko: 캡처 설정

source: Capture Type
ja: キャプチャ方法
ko: 캡처 방식

source: Change Thumbnail
ja: サムネイルを変更
ko: 썸네일 변경

# changeWindDirection
source: Change the direction of the wind randomly
ja: 風の向きを変える (ランダム)
ko: 바람의 방향을 무작위로 바꾸기

source: Check for Updates...
ja: アップデート確認
ko: 업데이트 확인...

source: Checking License...
ja: ライセンスの確認中...
ko: 라이선스 확인 중...

source: Cheer
ja: エイエイオー！
ko: 파이팅!

source: Chroma Keying
ja: クロマキー合成
ko: 크로마키 합성

source: Clipboard
ja: クリップボード
ko: 클립보드

source: Close
ja: 閉じる
ko: 닫기

source: Color
ja: 色
ko: 색상

source: Color Filter
ja: 色フィルタ
ko: 색상 필터

source: Color temperature
ja: 色温度
ko: 색온도

# commercialLicenseActive
source: Commercial license is active.
ja: 商用利用ライセンスが有効です。
ko: 상업적 이용 라이선스가 유효합니다.

# commercialLicenseNotActive
source: Commercial license is not active.
ja: 商用利用ライセンスが有効ではありません。
ko: 상업적 이용 라이선스가 유효하지 않습니다.

# commercialLicenseRequired
source: A commercial license is required for commercial use.
ja: 商用利用にはライセンスの取得が必要です。
ko: 상업적으로 이용하려면 라이선스가 필요합니다.

# completeUninstalling
source: Uninstallation is complete.
ja: アンインストールが完了しました
ko: 제거가 완료되었습니다.

# confirmDeleteModel %@
source: Are you sure you want to delete "%@"?
ja: 「%@」を削除してもよろしいですか？
ko: "%@"을(를) 삭제하시겠습니까?

# confirmSignOut
source: Are you sure you want to sign out?
ja: ログアウトしても良いですか?
ko: 로그아웃하시겠습니까?

source: Connect
ja: 接続
ko: 연결

source: Connected
ja: 接続済
ko: 연결됨

source: Connecting...
ja: 接続中...
ko: 연결 중...

source: Contrast
ja: コントラスト
ko: 대비

source: Copy
ja: コピー
ko: 복사하기

source: Create Shortcut
ja: ショートカット作成
ko: 단축어 만들기

source: Current Version: %@
ja: 現在のバージョン: %@
ko: 현재 버전: %@

# customMotions
source: Custom (.vrma)
ja: カスタム (.vrma)
ko: 사용자 지정 (.vrma)

source: Cut
ja: 切り取り
ko: 오려두기

source: Default
ja: デフォルト
ko: 기본값

source: Delete
ja: 削除
ko: 삭제

source: Deleted Motion
ja: 削除済みのモーション
ko: 삭제된 모션

# deleteOldDALPlugin
source: Delete the Old Virtual Camera
ja: 古い仮想カメラの削除
ko: 이전 가상 카메라 삭제

# deleteOldDALPluginMessage
source: The old virtual camera is no longer supported, so it'll be deleted now.
ja: 古い仮想カメラはサポート終了となりましたので、削除します。
ko: 이전 가상 카메라는 더 이상 지원되지 않으므로 지금 삭제합니다.

# deleteOne %@
source: Delete %@
ja: %@が削除されます
ko: %@을(를) 삭제합니다

# deletePlugin
source: Delete the virtual camera plugin.
ja: 仮想カメラプラグインを削除します
ko: 가상 카메라 플러그인을 삭제합니다

# destinationToSave
source: Destination
ja: 保存先
ko: 저장 위치

source: Diffusion
ja: 光の拡散
ko: 빛 확산

source: Disconnect
ja: 接続解除
ko: 연결 해제

source: Disconnected
ja: 未接続
ko: 연결 안 됨

source: Display
ja: ディスプレイ
ko: 디스플레이

# docsURLForVirtualCamera
source: https://docs.vcamapp.com/v/en/virtual-camera/virtualcamera
ja: https://docs.vcamapp.com/virtual-camera/virtualcamera
ko: https://docs.vcamapp.com/v/ko/virtual-camera/virtualcamera

source: Done
ja: 完了
ko: 완료

source: Download
ja: ダウンロード
ko: 다운로드

# downloadSupporterVersion
source: Download for Supporters
ja: サポーター版のダウンロード
ko: 후원자 버전 다운로드

source: Duplicate
ja: 複製
ko: 복제

# easeOfCloseFingers
source: Finger closing sensitivity
ja: 指の閉じやすさ
ko: 손가락 닫힘 감도

# easeOfOpeningFingers
source: Finger opening sensitivity
ja: 指の開きやすさ
ko: 손가락 열림 감도

source: Edit
ja: 編集
ko: 편집

source: Edit Input Bounds
ja: 入力範囲を編集
ko: 입력 범위 편집

# editInputBoundsMessage
source: Set the minimum and maximum values for the input range.
ja: 入力範囲の最小値と最大値を設定します。
ko: 입력 범위의 최솟값과 최댓값을 설정합니다.

source: Edit Model
ja: モデルの編集
ko: 모델 편집

source: Edit Output Bounds
ja: 出力範囲を編集
ko: 출력 범위 편집

# editOutputBoundsMessage
source: Set the minimum and maximum values for the output range.
ja: 出力範囲の最小値と最大値を設定します。
ko: 출력 범위의 최솟값과 최댓값을 설정합니다.

source: Emoji
ja: 絵文字
ko: 이모지

source: Enable
ja: 有効にする
ko: 활성화

# enableAutoConvertingToVRM1
source: Convert VRM 0.x to VRM 1.x
ja: VRM0.x系のモデルを1.0系に自動変換する
ko: VRM 0.x 모델을 VRM 1.x로 자동 변환

source: Entire Display
ja: 全画面
ko: 전체 화면

# errorScreenCapturePermission
source: No permission. Please allow screen recording in the Security & Privacy of the System Preferences.
ja: 画面収録の権限がありません。システム環境設定のセキュリティとプライバシーにて画面収録を許可してください。
ko: 권한이 없습니다. 시스템 환경설정의 보안 및 개인 정보 보호에서 화면 기록을 허용해 주세요.

# existsNewAppVersion %@
source: A new version %@ is available!
ja: 新しいバージョン %@ があります
ko: 새로운 버전 %@ 사용 가능!

source: Experiment
ja: 実験的な機能
ko: 실험적 기능

source: Expiry Date:
ja: 有効期限:
ko: 만료일:

# explainAboutInstallingCameraExtension
source: Installing the virtual camera. Click on 'Open Security Preferences' and then click 'Allow'.
ja: 仮想カメラをインストールします。 「システム設定を開く」をクリックして、「許可」をクリックしてください。
ko: 가상 카메라를 설치합니다. '시스템 설정 열기'를 클릭한 다음 '허용'을 클릭해 주세요.

# explainAboutReinstallingCameraExtension
source: The virtual camera will be reinstalled for the update
ja: 仮想カメラの更新のため、仮想カメラの再インストールを行います
ko: 업데이트를 위해 가상 카메라를 다시 설치합니다

# eyesHorizontalSensitivity
source: Horizontal sensitivity
ja: 目の左右の動きの感度
ko: 좌우 감도

# eyesVerticalSensitivity
source: Vertical sensitivity
ja: 目の上下の動きの感度
ko: 상하 감도

source: Face / Eye / Mouth
ja: 顔・目・口
ko: 얼굴 / 눈 / 입

source: Face Tracking
ja: フェイストラッキング
ko: 페이스 트래킹

source: Facial Expression
ja: 表情
ko: 표정

# failedToInstallCameraExtension
source: The installation of the virtual camera failed. Please install it from this app’s settings if you want to use it.
ja: 仮想カメラのインストールに失敗しました。利用する場合はこのアプリの設定からインストールしてください。
ko: 가상 카메라 설치에 실패했습니다. 사용하려면 이 앱의 설정에서 설치해 주세요.

# failedToLoadMotion
source: Failed to load the motion.
ja: モーションの読み込みに失敗しました。
ko: 모션을 불러오지 못했습니다.

source: Failed to record desktop audio.
ja: PCの音声の録音に失敗しました。
ko: PC 소리를 녹음하지 못했습니다.

source: Failure
ja: ごめんなさい
ko: 실패

source: File
ja: ファイル
ko: 파일

source: Filter
ja: フィルタ
ko: 필터

source: Finger
ja: 指
ko: 손가락

# flipScreen
source: Flip screen of the virtual camera
ja: 仮想カメラの画面を左右反転する
ko: 가상 카메라의 화면을 좌우 반전

# fpsCamera
source: FPS (tracking)
ja: カメラFPS (トラッキングの更新頻度)
ko: 카메라 FPS (트래킹 갱신 빈도)

source: FPS (screen)
ja: FPS (画面の更新頻度)
ko: FPS (화면 갱신 빈도)

source: General
ja: 一般
ko: 일반

source: Hand
ja: 手
ko: 손

source: Hand Tracking
ja: ハンドトラッキング
ko: 핸드 트래킹

source: Height
ja: 高さ
ko: 높이

source: Help
ja: ヘルプ
ko: 도움말

# helpCalibrate
source: If the movement is out of sync with the actual movement, press this button while facing forward to the camera and looking at the camera.
ja: 実際の動きとずれている場合は、カメラに対して正面を向いた状態でカメラ目線でこのボタンを押してください
ko: 실제 움직임과 어긋나는 경우, 카메라 정면을 향해 카메라를 바라본 상태에서 이 버튼을 눌러 주세요

# helpMesh
source: Reduce the load on the app by merging meshes, etc. If you have problems viewing the model, turn it off and reload the model.
ja: メッシュの結合等によりアプリの負荷を大幅に下げられます。モデルの表示に問題がある場合はオフにした後、モデルを再読込してください。
ko: 메시 결합 등을 통해 앱의 부하를 크게 줄일 수 있습니다. 모델 표시에 문제가 있는 경우에는 끈 다음 모델을 다시 불러와 주세요.

# helpMocopIP
source: The port in the PC connection settings on the mocopi side should be "12351".
ja: mocopi側のPC接続設定でのポートは「12351」にしてください
ko: mocopi 쪽 PC 연결 설정의 포트는 '12351'로 설정해 주세요

source: Hi
ja: こんにちは
ko: 안녕

source: Hide
ja: 非表示にする
ko: 숨기기

source: High Precision
ja: 高精度
ko: 고정밀

source: Hue Shift
ja: 色相シフト (Hue Shift)
ko: 색상 시프트 (Hue Shift)

source: Image
ja: 画像
ko: 이미지

source: Independent Window
ja: 特定のウィンドウ
ko: 특정 윈도우

source: Install
ja: インストール
ko: 설치

# installOne %@
source: Install %@
ja: %@が設置されます
ko: %@을(를) 설치합니다

# installPlugin %@
source: %@ a virtual camera plugin
ja: 仮想カメラプラグインを%@します
ko: 가상 카메라 플러그인을 %@합니다

# installVirtualCamera
source: Install the Virtual Camera
ja: 仮想カメラのインストール
ko: 가상 카메라 설치

source: Integration
ja: 連携
ko: 연동

source: Intensity
ja: 強さ
ko: 강도

source: Interact
ja: 操作
ko: 조작

source: %@ is not found
ja: %@が見つかりません
ko: %@를 찾을 수 없습니다

source: %@ is not set yet.
ja: %@が設定されていません
ko: %@이(가) 설정되지 않았습니다

source: Jump
ja: ジャンプ
ko: 점프

source: Language
ja: 言語
ko: 언어

source: Lens flare
ja: レンズフレア
ko: 렌즈 플레어

source: Lens flare intensity
ja: レンズフレアの強さ
ko: 렌즈 플레어 세기

source: License
ja: ライセンス
ko: 라이선스

# licenseCheckIfAlreadyAcquired
source: If you have already acquired a commercial license, please verify your license. [Check License Status...](vcam2d://auth/checkLicense)
ja: すでに商用利用ライセンスを取得している場合は、ライセンスの状態を確認してください。 [ライセンスの状態を確認する...](vcam2d://auth/checkLicense)
ko: 이미 상업적 이용 라이선스를 취득한 경우에는 라이선스 상태를 확인해 주세요. [라이선스 상태 확인...](vcam2d://auth/checkLicense)

# licenseExpired
source: Your license has expired.
ja: ライセンスの有効期限が切れています。
ko: 라이선스가 만료되었습니다.

source: Lip-sync
ja: リップシンク
ko: 립싱크

# lipSyncSensitivity
source: Lip-sync sensitivity (mic)
ja: リップシンクの感度 (マイク)
ko: 립싱크 감도 (마이크)

# loadModel
source: Load
ja: 読み込む
ko: 불러오기

source: Load Motion
ja: モーションを読み込む
ko: 모션 불러오기

# loadOnVRoidHub
source: Load Avatar on VRoid Hub
ja: VRoid Hubからモデルを選ぶ
ko: VRoid Hub에서 아바타 불러오기

source: Load Scene
ja: シーン読み込み
ko: 씬 불러오기

source: Local File
ja: ローカルファイル
ko: 로컬 파일

source: Lock
ja: ロックする
ko: 잠그기

source: Loop Playback
ja: ループ再生
ko: 반복 재생

source: Main
ja: メイン
ko: 메인

source: Manage Account and Subscription
ja: アカウントとサブスクリプションの管理
ko: 계정 및 구독 관리

source: Maximum
ja: 最大値
ko: 최댓값

source: Message
ja: メッセージ
ko: 메시지

# mic
source: Microphone
ja: マイク
ko: 마이크

# micSyncOffset
source: Sync offset for mic [ms]
ja: マイク音の同期オフセット (ミリ秒)
ko: 마이크 소리의 동기화 오프셋 [ms]

source: Migrate to New Virtual Camera
ja: 新しい仮想カメラへの移行
ko: 새로운 가상 카메라로 이전

# migrateToNewVirtualCameraMessage
source: This app will migrate to a virtual camera optimized for the latest macOS. Please follow the instructions to delete the old plugin and install the new virtual camera.
ja: 最新のmacOSに最適化した仮想カメラへ移行します。 古いプラグインを削除し、新しい仮想カメラをインストールしてください。
ko: 이 앱은 최신 macOS에 최적화된 가상 카메라로 이전합니다. 안내에 따라 이전 플러그인을 삭제하고 새로운 가상 카메라를 설치해 주세요.

source: Minimum
ja: 最小値
ko: 최솟값

# mocapNetworkInterpolation
source: Network Interpolation
ja: 通信補間
ko: 통신 보간

# mocapNetworkInterpolationHelp
source: Reduces jitter from packet drops (adds latency). Applies to VCamMocap and iFacialMocap.
ja: 通信途切れのカクつきを緩和します（遅延が増えます）。VCamMocapとiFacialMocapに適用されます。
ko: 통신이 끊길 때 생기는 끊김을 완화합니다 (지연이 늘어납니다). VCamMocap과 iFacialMocap에 적용됩니다.

source: Model
ja: モデル
ko: 모델

source: Model List
ja: モデル一覧
ko: 모델 목록

# modelMissing
source: Missing
ja: 見つかりません
ko: 찾을 수 없음

source: Motion
ja: モーション
ko: 모션

source: Motion Name
ja: モーション名
ko: 모션 이름

# motionUsedByShortcuts %lld
source: This motion is assigned to %lld shortcut(s).
ja: このモーションは%lld個のショートカットに割り当てられています。
ko: 이 모션은 %lld개의 단축어에 할당되어 있습니다.

# moveInitialPosition
source: Reset position
ja: カメラを初期位置に戻す
ko: 카메라 위치 초기화

source: New preset
ja: 新しいプリセット
ko: 새 프리셋

source: No
ja: 首を振る
ko: 도리도리

source: Nod
ja: うんうん
ko: 끄덕끄덕

source: No models found
ja: モデルが見つかりません
ko: 모델을 찾을 수 없습니다

source: None
ja: なし
ko: 없음

source: Normal
ja: 通常
ko: 일반

# noteEnableNewCameraExtension
source: Restart this app once after installation.
ja: インストール後はアプリを一度再起動してください
ko: 설치 후에는 앱을 한 번 재실행해 주세요

source: No Title
ja: タイトルなし
ko: 제목 없음

source: Not Supported
ja: サポートされていません
ko: 지원되지 않음

source: Object
ja: オブジェクト
ko: 오브젝트

source: Open File
ja: ファイルを開く
ko: 파일 열기

source: Open Language Settings
ja: macOSの言語設定を開く
ko: macOS 언어 설정 열기

source: Open Model List
ja: モデル一覧を開く
ko: 모델 목록 열기

# openPreference
source: Open preferences
ja: 設定を開く
ko: 설정 열기

# openVCam
source: Open %@
ja: %@を開く
ko: %@ 열기

# optimizeMeshes
source: Optimize meshes (Recommended)
ja: モデルのメッシュを最適化する (推奨)
ko: 모델의 메시 최적화 (권장)

source: Paste
ja: 貼り付け
ko: 붙여넣기

source: Pick
ja: 選択
ko: 선택

source: Play idle motions
ja: 待機モーションをランダム再生する
ko: 대기 모션을 무작위로 재생

source: Please reauthenticate.
ja: 再認証してください。
ko: 다시 인증해 주세요.

# pleaseRestartMacToFix
source: Restarting Mac may resolve the issue.
ja: Macを再起動すると不具合が改善される場合があります。
ko: Mac을 재시동하면 문제가 개선되는 경우가 있습니다.

source: Pose
ja: やったね
ko: 포즈

source: Preset
ja: プリセット
ko: 프리셋

# previewCapture
source: Preview the capture
ja: 映像をプレビューする
ko: 영상 미리보기

# qualityBeautiful
source: Beautiful
ja: 高品質
ko: 고품질

# qualityFantastic
source: Fantastic
ja: 最高品質
ko: 최고 품질

# qualityFast
source: Fast
ja: 低負荷
ko: 낮은 부하

# qualityFastest
source: Fastest
ja: 最低負荷
ko: 최저 부하

# qualityGood
source: Good
ja: 良品質
ko: 좋은 품질

# qualitySimple
source: Simple
ja: 普通
ko: 보통

# quitVCam
source: Quit %@
ja: %@を終了
ko: %@ 종료

source: Reauthenticate...
ja: 再認証する...
ko: 다시 인증...

# recordDesktopAudio
source: Record desktop audio [β]
ja: PCの音声を録音 [β]
ko: PC 소리 녹음 [β]

source: Recording
ja: 撮影
ko: 촬영

# recordingShortcutKey
source: Recording...
ja: 修飾キーと文字を入力してください
ko: 수정자 키와 문자를 입력해 주세요

# recordingShortcutKeyError
source: At least one modifier key must be set.
ja: 一つ以上の修飾キーと文字を組み合わせてください
ko: 수정자 키를 하나 이상 조합해 주세요

source: Refresh Screen
ja: 画面を更新
ko: 화면 새로 고침

source: Reinstall
ja: 再インストール
ko: 재설치

source: Release Notes:
ja: リリースノート：
ko: 릴리스 노트:

source: Reload
ja: 再読み込み
ko: 다시 불러오기

source: Rename
ja: 名前を変更
ko: 이름 변경

source: Rendering
ja: レンダリング
ko: 렌더링

source: Rendering Quality
ja: 描画品質
ko: 렌더링 품질

source: Reset All to Default
ja: すべてを初期値に戻す
ko: 모두 기본값으로 되돌리기

source: Reset Model Position
ja: モデルの位置をリセット
ko: 모델 위치 초기화

source: Reset to Default
ja: 初期値に戻す
ko: 기본값으로 되돌리기

source: Reset Window Size
ja: ウィンドウサイズを初期値に戻す
ko: 윈도우 크기를 기본값으로 되돌리기

# restartAfterInstalling
source: Setup is complete. Please restart Zoom or other clients.
ja: セットアップが完了しました、Zoom等のクライアントを再起動してください
ko: 설정이 완료되었습니다. Zoom 등의 클라이언트를 다시 실행해 주세요

source: Reverse Input Direction
ja: 入力の向きを反転
ko: 입력 방향 반전

source: Reverse Output Direction
ja: 出力の向きを反転
ko: 출력 방향 반전

source: Roundness
ja: 丸み
ko: 둥글기

source: Run
ja: 走る
ko: 달리기

# runCode
source: Run
ja: 実行
ko: 실행

source: Saturation
ja: 彩度
ko: 채도

source: Save
ja: 上書き保存
ko: 저장

source: Scene
ja: シーン
ko: 씬

source: Screen
ja: 画面
ko: 화면

source: Screen Effect
ja: 画面効果
ko: 화면 효과

# screenEffectURPHowToUse
source: To use screen effects, disable URP in the experimental features settings.
ja: 画面効果を使用するには、実験的な機能の設定でURPを無効にしてください
ko: 화면 효과를 사용하려면 실험적 기능 설정에서 URP를 비활성화하세요

# screenEffectURPInDevelopment
source: Screen effects for URP are currently in development.
ja: URP用の画面効果は現在開発中です
ko: URP용 화면 효과는 현재 개발 중입니다

source: Screen resolution
ja: 画面解像度
ko: 화면 해상도

# seconds
source: s
ja: 秒
ko: 초

# seeDocumentation
source: For more information, see this documentation.
ja: 詳細はこちらのページをご覧ください。
ko: 자세한 내용은 이 페이지를 참고해 주세요.

source: Select All
ja: すべてを選択
ko: 전체 선택

source: Set As Background
ja: 背景に設定する
ko: 배경으로 설정

source: Settings
ja: 設定
ko: 설정

source: Shortcut Key
ja: ショートカットキー
ko: 단축키

# shoulderRotationWeight
source: Weight of shoulder rotation
ja: 肩の回転の大きさ
ko: 어깨 회전의 크기

source: Show
ja: 表示する
ko: 표시

# showLanguageSettingsHelp
source: See How to Change the Language
ja: 変更方法を見る
ko: 변경 방법 보기

source: Shudder
ja: ブルブル
ko: 부들부들

source: Sign Out
ja: ログアウト
ko: 로그아웃

# signOutFailed
source: Failed to sign out:
ja: ログアウトに失敗しました:
ko: 로그아웃에 실패했습니다:

source: Skip This Version
ja: このバージョンはスキップ
ko: 이 버전은 건너뛰기

source: Smoothing
ja: スムージング
ko: 스무딩

source: Smoothness
ja: 滑らかさ
ko: 매끄러움

source: Soft Knee
ja: 柔らかさ (Soft Knee)
ko: 부드러움 (Soft Knee)

source: Start
ja: 開始
ko: 시작

# startRecording
source: Start recording [β]
ja: 録画開始 [β]
ko: 녹화 시작 [β]

source: Stop recording
ja: 録画停止
ko: 녹화 중지

source: Success
ja: やったね
ko: 성공

source: Supported Languages
ja: 対応言語
ko: 지원 언어

# swivelOffset
source: Elbow offset
ja: 肘の調整
ko: 팔꿈치 조정

# takePhoto
source: Take a photo
ja: 写真を撮る
ko: 사진 촬영

source: Threshold
ja: しきい値
ko: 임계값

# thresholdScreenEffect
source: Threshold
ja: 閾値 (適用する輝度の最小値)
ko: 임계값 (적용할 최소 밝기)

# timeToTakePhoto
source: Time to take photos
ja: 撮影までの待ち時間
ko: 촬영까지의 대기 시간

source: Tint
ja: 色合い
ko: 색조

source: Title
ja: タイトル
ko: 제목

source: Track eyes
ja: 目をトラッキングする
ko: 눈을 트래킹

source: Tracking
ja: トラッキング
ko: 트래킹

source: Tracking Adjustment
ja: トラッキング調整
ko: 트래킹 조정

# trackingFilterResponse
source: Response
ja: 反応
ko: 반응

# trackingFilterSmooth
source: Smooth
ja: なめらかさ
ko: 부드러움

# trackingInput__blinkL
source: Blink Left
ja: まばたき 左
ko: 왼쪽 눈 깜박임

# trackingInput__blinkR
source: Blink Right
ja: まばたき 右
ko: 오른쪽 눈 깜박임

# trackingInput__eyeX
source: Eye Movement X
ja: 目の動き X
ko: 눈 움직임 X

# trackingInput__eyeY
source: Eye Movement Y
ja: 目の動き Y
ko: 눈 움직임 Y

# trackingInput__headX
source: Head Rotation X
ja: 頭の回転 X
ko: 머리 회전 X

# trackingInput__headY
source: Head Rotation Y
ja: 頭の回転 Y
ko: 머리 회전 Y

# trackingInput__headZ
source: Head Rotation Z
ja: 頭の回転 Z
ko: 머리 회전 Z

# trackingInput__mouth
source: Mouth
ja: 口
ko: 입

# trackingInput__posX
source: Position X
ja: 位置 X
ko: 위치 X

# trackingInput__posY
source: Position Y
ja: 位置 Y
ko: 위치 Y

# trackingInput__posZ
source: Position Z
ja: 位置 Z
ko: 위치 Z

# trackingInput__vowel
source: Vowel
ja: 母音
ko: 모음

# trackingMappingInput
source: Input
ja: 入力
ko: 입력

# trackingMappingModeInUse %@
source: The "%@" settings are used with the current model and tracking settings
ja: 現在のモデルとトラッキング設定では「%@」の設定が使用されます
ko: 현재 모델과 트래킹 설정에서는 '%@' 설정이 사용됩니다

# trackingMappingNoModeInUse
source: Face tracking is off, so no settings are used
ja: 顔トラッキングがオフのため、どの設定も使用されません
ko: 얼굴 트래킹이 꺼져 있어 어떤 설정도 사용되지 않습니다

# trackingMappingOutput
source: Output
ja: 出力
ko: 출력

# trackingMappingSaveComingSoon
source: Save feature will be added in a future update.
ja: 設定の保存機能は今後追加されます
ko: 설정 저장 기능은 향후 추가될 예정입니다

source: Tracking Mode
ja: トラッキングモード
ko: 트래킹 모드

# trackingSmoothing
source: Smoothing
ja: 動きの滑らかさ (スムージング)
ko: 움직임의 부드러움 (스무딩)

# translationAxes
source: Translation
ja: 移動
ko: 이동

# typeNo %@
source: Type %@
ja: タイプ %@
ko: 타입 %@

source: Uninstall
ja: アンインストール
ko: 제거

# uninstallPlugin
source: Uninstall Virtual Camera Plugin
ja: プラグインのアンインストール
ko: 가상 카메라 플러그인 제거

source: Unlock
ja: ロックを解除する
ko: 잠금 해제

source: Update
ja: 更新
ko: 업데이트

# upToDate
source: You're up-to-date!
ja: 最新版です
ko: 최신 버전입니다

# upToDateMessage %@
source: %@ is currently the latest version
ja: %@ は最新バージョンです。
ko: 현재 %@ 버전이 최신입니다.

# useVowelEstimation
source: Use vowel estimation by camera
ja: カメラで母音を推定する
ko: 카메라로 모음 추정

source: Video Capture
ja: 映像キャプチャ
ko: 영상 캡처

source: Video Capture Device
ja: 映像デバイス
ko: 영상 장치

# videoFormat
source: Format
ja: 形式
ko: 형식

# videoFormatHEVC
source: HEVC with Alpha
ja: HEVC（アルファ付き）
ko: HEVC (알파 채널 포함)

source: View Documentation
ja: 使い方を見る
ko: 사용법 보기

source: Vignette
ja: ビネット効果
ko: 비네트

source: Virtual Camera
ja: 仮想カメラ
ko: 가상 카메라

# vrmaRequiresVRM1Message
source: To play a VRMA, this model must be reloaded as VRM 1.0 using automatic conversion. Enable the setting and reload the model.
ja: VRMAを再生するには、このモデルをVRM 1.0へ自動変換して読み込む必要があります。設定を有効にしてモデルを再読み込みしてください。
ko: VRMA를 재생하려면 이 모델을 VRM 1.0으로 자동 변환하여 불러와야 합니다. 설정을 활성화한 후 모델을 다시 불러와 주세요.

source: Wait
ja: 待機
ko: 대기

source: Web
ja: ウェブ
ko: 웹

source: White balance
ja: ホワイトバランス
ko: 화이트 밸런스

source: Width
ja: 幅
ko: 너비

source: Wind
ja: 風
ko: 바람

source: Window
ja: ウィンドウ
ko: 윈도우

source: OK
ko: 확인

source: What!?
ko: 뭐라고!?
